/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007–2008, Apple Inc. Alle Rechte vorbehalten.";
Name = "Karussell";
Description = "Logo, Titel und Autor fliegen umher wie in einem Karussell.";